#Приветствие
welcome = "Здесь собраны контакты и информация по Манскому району\
          \nСправочник написал - Станислав Бритенко @stanislavbritenko\
          \nБота создал  - Дмитрий Марьясов @SiberianWorker\
          \nФото предоставил - Денис Романов"

#База данных номеров

#Контакты  из категории "Автотематика"
bus_station = '"Автовокзал" \nт.839149-21835 \nАТП \nт.839149-21311' #Автовокзал
auto_clear = 'Автомойка КНП \nт.89293550041 \nАвтомойка АТП \nт.89233601260' #Автомойки
auto_service = 'Автосервис: \nт.89029818464 "Стимул" \nт.89029261433 "Поворот" \nН.Есауловка (подогреватели, сигнализация)\
               \nт.89232754717 СТО "Гараж" \nАвторемонт Камарчага за переездом \nт.89509952994 Игорь\
               \nУстановка подогревателей \nт.89607520947 Александр \nЧастный автосервис. \nДВС, КПП, Кузовной ремонт.\
               \nт.89832048254 Александр. \nАвтосервис \nт.89535929459 Лозовиков Константин\
               \n\nПолировка фар, кузова. Хим.чистка салона. Подборка/продажа авто. Диагностика узлов и агрегатов.\
               \nПроверка толщинамером лакокрасочных покрытий. Юридическая проверка авто, ГИБДД, ФССП.\
               \nСопровождение оформления автомобиля. Помощь в доставке авто. из другого региона.\
               \nт.89233376167 \nт.89233662995' #Автосервис
auto_school = '«ДОСААФ» (Автошкола) Манского района \nПредседатель \nБугров Сергей Владимирович \nт.89135969925\
             \nАнуфриев С.Е. - т.89029562755' #Автошкола
auto_elect = 'Автоэлектрик \nт.89232754717 Саня Федулов \nт.89135166766 Дима Петрик' #Автоэлектрик
freight_taxi = 'Грузовое такси: \nт.89956506099 \nт.89237840818 Макс Колесник \nт.89956506099 Александр \nт.89951756099 Александр\
               \nт.89082127630 Виталий \nт.89233058018 Дмитрий \nт.89233614970 Александр\
               \nт.89029754857 Сергей \nт.83912599015 Александр \nт.89138377015\
               \n\nГрузоперевозки с Красноярска в Манский район  Газель фермер, тент, имеются грузчики, быстрая подача.\
               \nт.89135731910' #Грузовое такси
parts = 'Купим авто. Авторазбор \nт.89607520947 Камарчага \nКуплю авто до 300.000 Можно аварийный. В приоритете иномарки.\
        \n89135398989 Александр \nКуплю авто \nт.285-00-34 \nКуплю авто (с Камарчаги) \nт.89069104000\
        \nт.8(908)206-5916 Александр Шало' #Куплю авто
#buy_auto = 'Т.89135398989 Александр \nТ.285-00-34 Кент \nКуплю авто (с Камарчаги) \nТ.89607520947 Александр\
#           \nТ.89069104000' #Куплю авто
manipulator = 'Воровайка до 6 метров \nт.89233342635 Дедовец \nт.89233185607 Евгений Короткин \n\nУслуги манипулятора (воровайки).\
              \nт.89233569360 \nт.89631812490 Василий \n------------------- \nE-mail: boykov.aleksey86@mail.ru \nт.89333282848\
              \n\nУслуги воровайки, эвакуатора, автовышки. \nт.89233572805' #Манипулятор
excavator = 'Мини экскаватор \nт.89082225365 Виктор \n\nСептик под ключ. Канализация. Водоснабжение. Кессоны. Услуги экскаватора.\
            \nт.89069109793 \n\nБестраншейная прокладка труб, прокол под дорогой. Услуги миниэкскаватора.\
            \nт.89130379053 \nт.89504280590 Находимся в Камарчаге. \n\nУслуги мультипогрузчика Bobcat. Планеровка,' \
            'выравнивание, раскопка, закопка. По Шалинскому и близжайшие населенные пункты. \nт.89029405822 Александр' #Мини экскаватор
heating_auto = 'Отогрев авто \nт.89233662995 Станислав \nт.89135282271 Александр \nт.89607520947 \nт.89994489688 Павел\
               \nт.89080125524 Анатолий' #Отогрев авто
polishing = 'Полировка авто, фар \nт.89233240074 Роман' #Полировка авто
taxi = 'Такси: \nт.89509769131 Сергей \nт.89131848393 Сергей \nт.89130398913 Сергей \nт.89230166048 Сергей \nт.89029284639 Сергей\
       \nт.89509765520 Татьяна \nт.89607520947 Александр \nт.89131792670 Алексей \nт.89029465565\
       \nт.89016239323 \nт.89954301615 Иван \n\nТакси по Шало, району, Красноярск. Имеется детское кресло.\
       Возможность не габаритных грузоперевозок. \nт.89293338538 Людмила' #Такси
techview = '"Техосмотр" Нет в районе. \n\nАвтокомплекс Березовский. Техосмотр. \nОператор техосмотра №11358.\
           \nТехосмотр групп : L. М1. М2. N1. N2. \nПгт - Берёзовка. Ул. Полевая, 37в. \nт.278-29-48. \nт.89676082948.\
           \n\nИнспектор по тракторной технике \nт. 89029418900' #Техосмотр
driver = 'Услуги трезвого водителя: \nШалинское, район, Красноярск. \nт.89138397824 Роман.' #Трезвый водитель
dump_truck = 'Услуги самослава \nт.89233226786 \nт.89232981301 \nт.89333319246 Максим' #Услуги самослава
wheels = 'Шиномонтаж на дому. Шалинское. \nт.89233748881 Олег \nСтаница ---т.89232754717 \nКНП--------т.89233372573 Александр\
         \nКамарчага т.89607520947 Александр \n\nШиномонтаж.Шалинское профсоюзная 2. \nт.89082197597' #Шиномонтаж
fine_parking = 'Штрафстоянка \nт.89504182173 Стрижнев' #Штрафстоянка
evic = 'Эвакуатор Шалинское \nт.89504182173 \nт.89233601260 \nт.89233342635 \nт.89607520947' #Эвакуатор

#контакты из категории "Госучереждения"
bibliot = '"Библиотек" Шало \nт.839149-21519 Взрослая \nт.839149-21775 Детская' #Библиотека
gibdd = 'Т.839149-21450' #Гибдд Шалинское
house_creat = '"Дом творчества" \nт.839149-21337' #Дом творчества
edds = '"ЕДДС" \nт.839149-21193' #ЕДДС
jkh = 'ООО"Коммунальное хозяйство" \nЖКХ Шалинское \nт.839149-21344 \nЖКХ Камарчага \nт.839149-37230\
      \nЖКХ Н-Есауловка \nт.839149-31115' #ЖКХ
zags = '"ЗАГС" \nт.839149-21411' #ЗАГС
forestry = '"Лесничество" \nт.839149-21283' #Лесничество
fores_centre = '"Лесопожарный центр" \nт.89082001564' #Лесопожарный центр
man_rb = 'Скорая помощь \nТ.839149-21153 \nРегистратура детская \n(Приëм ведëтся только, по предварительной записи)\
         \nТ.839149-22514 \nРегистратура взрослая \nТ.839149-21327 \nТ.839149-21367\
         \nПервоманский ОВП. \nТ.839149-36175 \nМорг \nТ.839149-22431' #Манская РБ
meddis = '«Медицина катастроф» Кускун \nТ.89029789187' #«Медицина катастроф» Кускун
med_taxi = 'Медицинское такси (С Красноярска) \nТ.2030303 \nТ.2867744' #Медицинское такси
magist = 'Мировой суд Шалинское ул. Ленина 29 \nт.839149-22418' #Мировой суд
mfc = 'Мои документы "МФЦ" \nпн,вт,чт,пт 9.00-18:00 \nср 9.00-16.00 \nсб,вс выходной \nт.839149-21016\
      \nГорячая линия \nт.2053912 \nТ.88002003912' #МФЦ
tax = 'Налогова №26 \nШалинское, налоговой нет. \nТ.8(800)2222222 \nП.Г.Т. Берëзовка \nУл. Кирова 12\
      \nт.8(39175)25263 \nт.8(3919)733805 \nт.8(3919)733897 \nт.8(3919)733858 \nт.8(3919)733800 \nЖелезногорск\
      \nул. Свердлова 9 пом. 2 \nт.83919-733850 \nт.83919-733851 \nт.83919-733855' #Налоговая
police = 'Приемная \nт.839149-21121 \nДежурная часть \nт.839149-21412 \n\nУчастковый: \nШалинское \nт.89993141042 Пивненко\
         \nПервоманск \nт.89993142951 Расказов А. В. \nт.839149-21556 \n\nИнспектор ПДН\
         \nт.839149-21245 Долгаева М. В. \nт.839149-22128 Полунина.' #Отделение полиции
passport = '"Паспортный стол" \nт.839149-21154' #Паспортный стол
pen_fund = '"Пенсионный фонд" \nт.839149-22999 \nт.849149-22996' #Пенсионный фонд
fireman = 'Пожарная Шалинская \nТ.839149-21318' #Пожарная Шалинская
pochta = '"Почта" \nШалинское \nвт,ср,чт.08:00-17:00 \nпт,сб.     08:00-15:00 \nвс,пн.    Выходной\
         \nОбед     12:00-13:00 \nт.839149-21137 \nт.839149-21024 \nт.839149-21225 \nКамарчага\
         \n\nт.839149-37380' #ПОЧТА
sel_sovet = '"Сельский совет" \nт.839149-21238 \n«Глава» \nт.839149-21242 \nМанский районный Совет депутатов \nт.839149-21588' #Сельский совет
socz = '"Соцзащита" \nт.839149-22334 \nт.839149-22266 \nт.839149-22392 \nт.839149-21420 \nт.839149-22521' #Соцзащита
bailiffs = '"Судебные приставы" Манский район \nт.839149-22085 \nт.839149-21335' #Судебные приставы
upr_sel = '"Управление сельского хозяйства" \nпо Манскому району \nт.839149-21057' #Управление сельхоз
emp_center = '"Центр занятости" \nт.839149-22130' #Центр занятости
dchi = 'Шалинская "ДШИ" \nт.839149-21680' #Шалинская "ДШИ"
arhiv = '"Шалинский архив" \nт.839149-21302' #Шалинский архив
shcool = 'Школа \nс.Шалинское Приёмная \nт.839149-21191' #Школа

#контакты из категории "Деньги"
bank = '«Банк Енисейский» \nПн-Пт 9:00 до 17:00 \nОбед 13:00 до 14:00 \nт.839149-22111\
       \n\n«Сбербанк» \nПн-Пт 9:00 до 16:00 \nОбед 13:00 до 13:45 \nТел.900' #Банк
zaem = 'Займы от 20т.р \nт.89831598216' #Займы
save = '«Альфа страхование» (Бывшая Надежда) \nпн-пт - 8:30 до 16:00 \nсб, вс, выходной,\
       \nобед с 12:00 до 13:00 \nт.89138363357 \nт.839149-21841 \n\n«Каместро»авто, «Астра Волга»\
       \nт.89504202467 Света Парфило \n\nОформлю ОСАГО \nт.89233569740 Людмила\
       \n\nВсе виды страхования, Займы, мат.капитал \nт.89138306252 \n\nРосгострах \nт.89082130278 Ильина Людмила' #Страхование

#контакты из категории "Продажи"
pharmacies = '«Губернские Аптеки» \nМестного телефона больше нет. \nЕдиный т.88007756403\
             \n«Новая Аптека» \nт.89233614920 \nАптечный пункт на конечной. \nт.89230152842 \nAptekiPlus.ru' #Аптеки
gorbil = 'Горбыль пилиный \nт.89135595255 Максим \nт.89029821515 Генадий Алексейкин. \nГорбыль\
         \nт.89232796296 Докторук \nт.89832829667 \nт.89236685274 Сергей' #Горбыль
dostavka = 'ПГС, песок, гравий, щебень ПЩС, скальник, дрова услуги фронтального погрузчика вывезу металлолом\
           \nт.89232944787 Дмитрий \n\nУголь, ПГС, гравий \nт.89233324952, 89131762678 Василий.\
           \n\nПГС, ПЩС, ГРАВИЙ, ПЕСОК, ЦЕМЕНТ. \nт.89135601220 Клевлин. \nт.89232701805 Клевлин.' #Доставка
firewood = 'Дрова \nт.89232776605 \nт.89236681378 \nт.89509838042 \nт.89293081814 \nт.89082232277 \nт.89130483032\
           \nТ.89235752661 Алексей \nТ.89332003085 Иван \nДрова сухие \nТ.89048929714 Павел\
           \n\nПродам дрова, берёза, колотые и в чурках, УАЗ в укладку, доставка по району\
           \nт.89135952731 Эд. \n\nДрова, берëза, чурками \nт.89607520947' #Дрова
cafe = 'Кафе "Очаг" Н. Есауловка \nт.89029125494 \n\nКафе «Икринка» (Суши, шаурма) \nПн-вс 09:00 до 19:00 \nт.89232947015\
       \n\nКафе "У дяди Заура" Восточная кухня. В Жмеринке. Шашлык, доставка. \nт.89658901356 Заур.' #Кафе
kotel = 'Занимаемся продажей отопительных котлов и банных печей \nт.89230165727' #Котлы
shop = '«Легенда Цветы»\
       \nт.89607624305 \n\nМанский привоз. \nт.89233760952 Олеся. \n\nМагазин детской одежды «Котятки» \nт.839149-21111\
       \n\n«Техномана» \nт.839149-22522 \n\n«Всë для дома» \nт.839149-22339 \n\nМагазин Эксперт. \nт.89833628682 Сергей.\
       \n\nМагазин «Электромонтаж» \n10.00-17.00 \nсб.вс. выходной \nт.89607572935 Надежда \nт.89233671517 Илья\
       \n\n«Фасоль» \nт.839149-21465 \n\n"Натали" \nт.89082232277 \n\n«Стройматериалы» у ж/д переезда Камарчага \nт.2725114\
       \n\nПрофлист \nт.89233740215 Нюра \nт.89232744204 Алексей \nт.89235750446 Андрей\
       \n\n«Воздушные шары» (Гелевые) \nт.89082027117 Светлана \nт.89994437724 Катя \nт.89293327230 Света\
       \n\nФерма Калбиных. Шалинское. \nПродукция: СЫР, МОЛОЧНАЯ ПРОДУКЦИЯ, МЯСО. \nт.89233094822'#Магазины
mebel = '"Мебель на автовокзале" \nПродажа мебели: корпусной, мягкой, кухонь, спален, прихожих.\nА так же, изготовление на заказ.\
        \nА так же, бытовая техника. Партизанская №19 \nт.89135395911 Юля. \nПеретяжка мебели \nт.89131912975 Сергей\
        \nМелко срочный ремонт перетяжка мебели на дому \nт.89135819124 Алексей\
        \n\n"Мастерская новой мебели" \nСтолярные работы, ремонт, индивидуальное изготовление, мебели. \nт.89082019884 Александр Кучерюк\
        \n\nСборка мебели, Манский район, \nт.89504026066 Евгений' #Мебель
windows = 'Ремонт, монтаж, окон, дверей ПВХ, а так же, изготовление москитных сеток. \nт.89631916206 Антон.\
          \n\nОкна, двери (Пластик), ремонт \nт.89509774606 Дмитрий \nт.89233748576 Виталий\
          \n\nУстановка межкомнатных дверей \nт.89994455917 Роман \n\nОкна. Виталий Янцев \nт.89233748576' #Окна
lumber = 'Любой пиломатериал, хорошего качества, и по приемлемой цене, от производителя. Камарчага.Возможна доставка.\
         \nт.89504316956 Алексей \n\nПиломатериал \nт.89232796296 Павел Докторук\
         \nт.89082029476 Павел Докторук \n\nПиломатериал. Н.Есауловка \nт.89082156422 Козяр В.И.\
         \nт.89233329870 Максим \n\nОпилки - стружка березовые. В мешках. \nт.89082120588' #Пиломатериал
metal = '«Танар» \nПримем чёрный и цветной металл, Аккумуляторы. Имеются услуги вывоза и погрузки\
        Заточка/клёпка бензопильных цепей Запчасти для легковых и грузовых авто, тракторов. Имеется металлопрокат\
        \nт.89135744141 Сергей \n\nМеталлобаза, Первоманск \nт.89130305545 Виктор \n\nМеталлобаза, Камарчага\
        \nт.89029414536 Галат \nт.89233598909 Галат \n\nКуплю металлолом \nт.89234521315 \nт.89232701805 Николай.' #Прием металла
skot = 'Закуп - продажа скота, забой. \nт.89235951641 \nт.89233994247 \nЗакупаем КРС и МРС на мясо.\
       \nт.89134434676 \n\nЗабой \nТ.89082169637 Анатолий, Лёня \nт.89082109611 \nт.89233785989 Алексей\
       \nТ.89994455917 Роман \nт.89131718123 \n\nПеревозка скота \nт.89504101438 Александр\
       \nт.89333267225 Александр \nт.89538431693 \nт.89232979836 \n\n*ЛПХ "Манское подворье."* Шало\
       \nПродажа цыплят-бройлеров, инкубационое яйцо, мясо бройлера Комбикорм ИП Бабичев *(Основы Качества)*\
       \nт.89607732357 Татьяна \nт.89029412717 Валерий \n\nКорма (зерно, мука, дроблёнка) \nТ.89135730887\
       \n\nКомбикорм \nт.89135730887 Валера. \n\nСено \nт.89832942204 Александр \nт.89233329870 Максим\
       \nт.89048929714 Павел \nт.89504164529 Алексей \nт.89232776605 \n\nМагазин <Сибирь> \nт.89232967290\
       \nт.89059979368 \n\nПродажа цыплят, бройлеров, \nРосс 308, \nт.89130398913 Сергей.\
       \n\nПредлагаю цыплят-бройлеров, круглый год. Собственный инкубаторий. \nд.Сергеевка. Доставка по району.\
       \nт.8-963-264-18-82 Владимир' #Скот
sushi = '"Суши-Бонзай" \nУл. Ленина 57. \nДоставка по Шало. \nт.89339987246 Владислава \nт.89029199904 в любое время.' #Суши
coal = 'Уголь \nт.89029414536 Галат \nт.89135744141 Сергей \nт.89234521215 \nт.839149-21212 \nт.89233641321 Сергей\
       \nт.89029754857 Сергей \nт.89332003085 \nт.89509706056 \nт.89333216760 \nт.89232944787 Дмитрий\
       \nт.89509998844 Вячислав \nт.89135601220 \nт.89232701805' #Уголь
make_light = 'Изготовление "Цветов-светильников" \nт.89233229946 Юля' #Цветы-светильники
shashlik = 'Заказ Шашлыка \nБар «Кабанчик» (Бачонок) \nт.89048953205 Евгений \n\nШашлык, доставка по Манскому району\
           \nт.89233674741 \nт.89233026591 \nИгорь Пафëнов.' #Шашлык
megafon = 'Салон "Мегафон" \nт.89993136644' #Мегафон
mts = 'Салон "МТС" \nт.89131700163' #МТС
gold = 'Скупка золота \nт.89233662995' #Золото
cakes = '"Торты домашние" под заказ \nт.89233006902 Алла \nт.89235713539 Вера \nт.89233142353 Евгения\
        \nт.89233734414 Галина Фадеева' #Торты

#контакты из категории "Ремонт"
atelie = 'Пошив и ремонт меховых изделий, выделка меха, ремонт одежды. Первоманск. \nт.89082163058 Елена.\
         \n\nПошив (ремонт) обуви, одежды на заказ. с. Н-Есауловка \nт.89832074819 Наталья\
         \n\nПошив одежды \nт.89233694931 Надежда \nт.89135974950 Ирина Пантюшева \nт.89504237422 Надежда Жмуйдина\
         \n\nРемонт обуви \nт.89233059741 \n\nШвейная мастерская "Шей добро" \nт.89029424082 Евгения\
         \n\nПошив ремонт обуви в Камарчаге. \nт.89842758850 Игорь' #Ателье
inside_fix = '«Мелкосрочный ремонт» Покраска, побелка, оклейка. \nт.89233663717 \nПокраска, побелка, оклейка.\
             \nт.89029926734 Татьяна \n\nВнутренняя отделка! Низкие цены, качественная работа! Пенсионерам скидки!\
             \nт.89131718123' #Внутренняя отделка
master_hour = '"Мастер на час" \n(Электрика, сантехника, сборка мебели, подключение техники) \nт.89509729300' #Мастер на час
montag = 'МОНТАЖ Систем отопления. Водяной тёплый пол. Систем водоснабжения (ХВС, ГВС). Водоотведения. ' \
         'РАСЧЁТ МАТЕРИАЛОВ. ДОСТАВКА. \nт.89504271793 Дмитрий' #Отополение
tension_ceilings = 'Натяжные потолки \nт.89080177326 Казбек \nт.89235570887 Войнов Е.С. \nт.8902945-5131 Сергей \nт.8913051-1313 Максим' #Натяжные потолки
stove_man = 'Печник \nт.89233743829 Валера \nт.89029171276 Сергей \nт.89232956029 Василий \nт.89994455917 Роман\
            \nт.89029669683 Эдуард \nт.89233409424 \nт.89232745901 Александр' #Печник
crash = 'Разберём, вывезем, старые постройки \nт.89233156566 \nт.89082125046 \n\nРазбор старых построек \nт.89529242926' #Разбор построек
repair = 'Ремонт, скупка, продажа, б/у холодильников, стиральных машин. \n89232787676 Александр \n89082124357 Александр\
         \nРемонт стиральных машин. \nт.89082106482 Кукушкин В. В. \nт.89233243302 Дмитрий. \nт.89135166766 Дима Петрик\
         \n\nРемонт часов \nт.89232772968 Бурдуковский \n\n«Мана-сервис» Ремонт - Компьютеров Смартфонов Планшетов Настройка спутниковое ТВ\
         \nт.839149-21444 \n\nРемонт и обслуживание: смартфонов, планшетов, ноутбуков, компьютеров.\
         \nт.89135791707 Алексей Габьёв  \n\nРемонт компьютеров \nт.89832891839\n\nПочинка, телевизоров. \nт.89832685570 Миша\
         \n\nРемонт электроники. Помощь в покупке/продаже компьютеров и ноутбуков (Создатель данного бота)\
         \nс.Шалинское \nт.89504027643 Дмитрий\
         \n\nВыезжаю на дом, делаю все быстро и недорого. Компьютеры в ноутбуки (установка виндовс.' \
         'Удаление вирусов. Настройка интернета.) телефоны и планшеты. (Разблокировка телефонов. Перепрошивка.)\
         \nт.89504268467 С 9 до 20.' #Ремонт техники
plumber = 'Сантехник \nт.89293376233 Александр \nт.89994455917 Роман \nт.89135655836 \n\nСантехнические, сварочные работы,' \
          'монтаж котельных с нуля. \nт.89235748560 Олег' #Сантехник
construction = 'Строительство, отделка, ремонт жилых и не жилых помещений. Все виды работ' \
               'как с наружи так и в нутри помещений. Местный, с Манского района. \nт.89039226261 Николай' #Строительство
electrician = 'т.89048930866 \nт.89233709656 \nт.89676014347 Сергей \nт.89283318708 Никита \nт.89237584613 Евгений\
              \nт.89535827619 Андрей \nт.89232818337 Виталий \nт.89994455917 Роман \nт.89029791912 Муравьëв В.\
              \n\nЭлектрика, видеонаблюдение \nт.89059729720 \n\nУслуги электрика, Первоманск. \nт.89131868032 Михаил' #Электрик

#контакты из категории "Интернет"
internet = '"Фринет" \nТ.2101006' #Фринет
rostel = '"Ростелеком" \n"т.88001000800 \nт.839149-21308 \nт.839149-21400' #Ростелеком
game_service = '"Игра-Сервис" \nт.+7(391)2-913-913 \nт.8(800)234-3-913'

#контакты из категории "Услуги"
animator = 'Аниматор Первоманск, ведущий детских праздников, возможна работа по району. \nт.89029742337 Виктория' #Аниматор
house_relax = '"Сова" \nт.258-72-72 \nт.89232933927 Администратор \nт.89504341840 Лариса\
              \n\n«Раухова мельница» \nт.89029821515 Генадий Алексейкин.' #База отдыха
drilling = 'Бурение ямок до 2.2 м \nт.89620676271 \n\nЯмки для столбиков \nт.79230182001 Анатолий\
           \nт.89135637569 Фëдоров Фëдор Фëдорович. \n\nБурение скважин под воду. \nт.89535832801 \nт.89232998124' #Бурение
veterinar = '«ВетСтанция» \nС 8:00 до 16:00 Ветеринар \nс 17:00 до 20:00 дежурный врач\
            \nобед с 12:00 до 13:00 \nт.839149-21584 \nВ выходные и праздничные дни \nт.89538402104\
            \n--------- \nУльтразвуковое исследование \n(Камарчага) вет.врач \nТ.89232728348 Юлия Самсонова\
            \nТ.89233668322 Андрей' #Ветеринары
video = 'ВИДИМОЕ ПРОСТРАНСТВО \nИнтернет, цифровое TV. Онлайн огород. Видеонаблюдение. Online  доступ. Монтаж. Техподдержка.\
        \n+79233508478, \n+79069141414, \n+79039878778. Сергей Слипченко.' #Видеонаблюдение
gas = '"Райгаз" Доставка баллонов. \nт.89029789993 \nт.89029195716 \nт.89333202494\
      \n\nГазовая заправка Н.Есауловка \nт.89333277874 \nт.89333202494' #Доставка баллонов
keys = 'Изготовление ключей и заточка инструмента \nт.89832089522 Вячеслав Назаров \nт.89836164212 Вячеслав Назаров' #Ключи
air_conditioning = 'Монтаж и обслуживание кондиционеров. \nт.89135172752' #Кондиционеры
logoped = 'Логопед. Высшая категория. Коррекция звукопроизношения. Подготовка к школе. Камарчага. \nт.89293091322' #Логопед
massage = 'Массаж в Шало Юлия Юронова \nт.89233229946 \nМассаж в Шало Коробова Н. \nт.89082020328\
          \nМассаж Камарчага Дорохова Анастасия \nт.89504212318' #Массаж
septic = 'Откачка септиков \nт.839149-21323 «ЖКХ Шало» \nт.839149-21405 «ЖКХ Шало» \nт.839149-21344 «ЖКХ Шало»\
         \nт.89831671344 «ЖКХ Шало» \n\nт.89233308608  4куб. Гусев Сергей \nт.89233663688  7куб. Гусев Сергей\
         \nт.89233308608 11куб. Гусев Сергей \n\nт.89131816432  10куб. \n\nт.839149-31115 «ЖКХ Станица»\
         \n\nОткачка скептиков, в любое время Камарчага \nт.89832968157' #Откачка септиков
hairdresser = 'Парикмахерская "Позитив" Комсомольская 23, \nт.89293064425 Ольга \n--------------------------\
              \nСтудия красоты "Марафетъ" Шало, ул Комсомольская 21 \nКосметология, массаж \nт.89333222024\
              \nМаникюр, педикюр \nт.89232748082 \nМаникюр \nт.89994431250 \n-----------------------------\
              \nт.839149-21111 «Красотка» \nт.839149-22434 «Шарм» \nт.89029239330 «Шарм» \nт.839149-21071 "Афродита"\
              \nт.89964277823 Татьяна  Смага \nт.89831530418 Евгения Соловьëва \nт.8923372922 Светлана Вербшина.\
              \n\nПарикмахер т.89964277823 \nЗапись только онлайн через \nВайбер, Ватсап, Телеграмм.\
              \n\nКамарчага  парикмахерская \nт.89232769818 Наталья \nт.89234533792 маникюр \nт.89233774303 парикмахер\
              \n\nПервоманск парикмахерская \nт.89504152969 Лена \n\nНарва парикмахерская \nт.89237832339 Алëна' #Парикмахерские
carpenter = 'Принимаю заявки на изготовление: качелей, беседок, туалетов, колодцев, и тд...,опыт, свой инструмент\
            \nт.89233548145 Андрей \n\nПлотник. Делаю всё по дереву. Дома, бани, кровля, веранды, заборы, ' \
            'обшиваю сайдингом. Гарантия. \nт.9504114009 Михаил \n\nХудожественная резьба по дереву: штакетник, ' \
            'домовые адресные таблички и наличники на заказ. п.Первоманск \nт.89233498730 Мария\
            \n\nСтолярка на Благодатной изготовление мебели из массива изготовление подарков, сувениры ' \
            'лестницы, лазерная резка фрезерная резка по дереву \nт.89232955031 Сергей и Наталья Мурга\
            \n\nИзготовление деревянных ворот. Тертеж. \nт.89832958031 Алексей.' #Плотник
ritual = 'Манский похоронный дом \nОктябрьская 27 \nт.89504067088 \n\nРитуальные услуги \nГагарина 28А \nЛевандовский В.А.\
         \nт.89082058031 \n\nМанская 32 \nМагазин работает без обеда до 15:00 \nт.89232943882' #Ритуальные услуги
welding = 'Сварка \nт.89082021501 Степан \nт.89233322045 Сергей \nт.89994490995 \nт.89130427573\
          \n\nАргон \nт.89232708630 Борис Батурин \n\nРаботаю сваркой: \nбанные печи, мангалы, двери, ворота, забор\
          \nт.89233759626 \n\nМастерская КольЧуга. Шалинское \nСварочные работы. \nт.89831472462 Николай' #Сварка
dentist = 'Стоматолог в посёлке Нарва \nт.89632581188 Кустовский В.' #Стоматолог
view_house = 'Осмотр помещения с помощью тепловизора. Проверка системы отопления на наличие пробок и грязи. ' \
             'Также можно увидеть слабые места в электропроводке. \nт.89233572807 Александр' #Тепловизор
tokar = 'Токарь \nТертеж \nт.89233375675 Валера \nШалинское \nт.89131991335 Андрей Иванович К.\
        \n\nВорота, евроштакетник Изготовление, установка \nт.89832982838 Виктор\
        \n\nИзготовление: Ворота, Лавочки, подставки под цветы, Оконные решётки и другие металлоконструкции.\
        \nт.89831539226 Сергей \n\nМастерская КольЧуга. Шалинское \nТокарные \nФрезерные \nРасточные \nСлесарные работы.\
        \nт.89831472462 Николай' #Токарь
beautiful = '"Brow Master" Брови. Камарчага. \ninst: brow_master_manskiy \nт.89832884900\
            \n\nСтудия "Преображения" \nМаникюр, реснички. \nт.89535956726 - ресницы \nт.89233577848 - ногти\
            \n\nНоготки \nГель-лак, наращивание, духи.  (выезд на дом) \nViber т.89632691769 Анна Матвеева.\
            \nт.89333380311 Вика \nт.89232760254 Катя Бельгер \nт.89333382780 Марина Крупина \nМаникюр, педикюр\
            \nт.89333380311 Виктория Егорина \nт.89293084187 Виктория\
            \n\nНаращивание ресниц п.Первоманск, а также косметика; Корея, Китай. \nт.89233406299 Анастасия\
            \nРесницы в Шало \nт.89832877250 Мария Клевлина \nт.89535956726 Маша \nт.89135912771 Анастасия\
            \nДелаю ламинирование ресниц \nКамарчага, езжу в Шало \nт.89232899077 Инна \n\nБрови в Шало \nт.89235570373 Ирина'#Услуги красоты
surveying = 'Услуги межевания \nТех.паспорт, кадастр \nт.89131849865 Константин \nт.89233525829 Евгений \nт.89658977475 Михаил' #Услуги межевания
foto = 'Фотостудия PROфото. \nШалинское т.89233518109 \n\nФотосалон «СВЕТЛАНА» \nПн-Пт 9:00 до 17:30 \nт.89504184723 Татьяна' #Фотоуслуги
him_clear = '«Химчистка на дому» \nт.89233662995 Станислав \nСтирка ковров, пледов, одеял,  игрушек, детских колясок\
            \nт.89232799922' #Химчистка
clear_pillows = 'Чистка подушек \nт.89233599513 Олег' #Чистка подушек
lawyer = '«Юрист» \nт.89082153444 \n\nНотариус Манского района \nт.839149-21017 \n\nАдвокаты. \nт.89082003660 Русин \nт.89831685200 Реутский\
         \nт.89135650425 Борцова О.А.' #Юруслуги

#контакты из категории "Прочее"
bti = 'БТИ \nт.89504334678' #БТИ
meteo = 'Метеостанция \nт.839149-21517' #Метеостанция
newspaper = 'Редакция "Манская жизнь" Село Шалинское Ул. Партизанская 2 \nОтдел писем и рекламы \nт.839149-21627\
            \nКорреспонденты \nт.839149-21658 \nГл.редактор \nт.839149-21170 \nСайт: mananews.ru\
            \nЭлектронный адрес: \nManalife@krasmail.ru' #Редакция
rostech = '"РосТех" \nОплата и вопросы, по адресу: \nс.Шалинское ул.Первомайская 17 \nт.2190505' #Ростех
res = '"РЭС" Манский район \nт.839149-21408 \nт.839149-22508 \nт.839149-21840' #РЭС
hram = 'Храм Шалинское \nрежим работы с 11:00 до 14:00 \nт.89607704429' #Храм Шалинское
energy = '"Энергосбыт" \nМанский район \nт.839149-22524 \nт.839149-21427 \nт.2576757 \nт.4921427 \nт.88007002457\
         \nПо вопросам энергоснабжения можно обращаться круглосуточно:\
         \n📱 8 (800) 220-0-220 (единый бесплатный контакт-центр «Россети»)\
         \n💻 Светлаястрана.рф (портал для обратной связи) \n«Передать показания электроэнергии»\
         \nhttps://krsk-sbit.ru/kak_peredat_pokazaniya' #Энергосбыт

#информация
covid = 'Единый телефон по коронавирусу «COVID19» \nТ.122 \nт.88001005319 \nт.88001005653\
        \nНомер горячей линии по КОВИДУ в Манском районе \nт.839149-22448'
atc = 'Код местной АТС 8-391-49-..-.-..'
other = 'Вызов с сотового \nПожарной Т.101 \nПолиции    т.102 \nСкорой       т.103 \nЕДС           Т.112' #Экстренные службы
bus = 'Автобус №530 \nШало < - > Красноярск \n6:30             10:30 \n9:00             13:00 \n15:00             18:30\
      \nАвтобус №520 \nНарва<->Шало<->Красноярск \n9:50            15:30 \nАвтобус \nКамарчага<->Камарчага\
      \n№101          7-15               7-45 \n№105                     вт,пт. 9-05 \n№101          8-35               9-20\
      \n№104        10-10             11-10 \n№101        12-10             12-50 \n№101        13-50             14-30\
      \n№101        15-00             15-40 \n№516        16-15             17-15 \n№504        17-15             17-45\
      \n№101        18-00             19-55 \n№101        20-25             21-00 \n№101        22-10             23-00'
electric = 'Расписание электричек: \nСайт. Краспригород. https://www.kraspg.ru/r \n«Расписание меняется ежедневно»'

#Интернет магазины
faberlic = 'https://new.faberlic.com/ru \nПункт выдачи Фаберлик \nс. Шалинское, ул. Манская 32. ' \
           '\nт.89509941736 Лаукс Людмила.  \n\nКонсультант \nт.89504184723 Татьяна'
wildberries = 'Информация не добавлена'
ozon = 'Информация не добавлена'